<?php

return [
  'add_report_erroe' => 'يجب إضافة مجموعة واحده على الاقل لإضافة تقرير  ',
  'add user erroe' => 'يجب إضافة مجموعة واحده على الاقل لتتمكن من إضاافة مستخدم ',
  'delete report' => 'هل انت متاكد من حذف التقرير ؟ ',
  'delete file' => 'هل انت متاكد من حذف الملف ؟',
  'delete user' => 'هل انت متاكد من حذف المستخدم ؟ ',
  'delete group' => 'هل انت متاكد من حذف المجموعة ؟ ',
  'nothing' => 'لا يوجد',
  'success' => 'تمت العملية بنجاح',
  'fail' => 'هناك خطاء يرجى المحاولة في وقت اخر',
  'upload success' => 'تمت العملية سيتم اشعاك عبر البرريد الالكتروني عند اكتمال رفع الملفات ',

];
